" of " = " / ";
"Apply to all" = "모두 적용";
"Choose Folder" = "폴더 선택";
"Computer" = "컴퓨터";
"Continue" = "계속";
"Copy" = "베껴두기";
"Delete" = "지우기";
"Document" = "도큐멘트";
"Don't Replace" = "대치하지 않음";
"Folder" = "폴더";
"Move" = "이동";
"New Folder" = "새로운 폴더";
"Package" = "패키지";
"Replace" = "대치";
"Skip" = "건너뜀";
"Stop" = "중단";
"Volume" = "볼륨";
"copy" = "베껴두기";
"untitled folder" = "무제 폴더";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
" was not found." = " was not found.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?";
"A newer item" = "A newer item";
"An error occurred while deleting." = "An error occurred while deleting.";
"An error occurred." = "An error occurred.";
"An item" = "An item";
"An older item" = "An older item";
"Bytes/Second:" = "Bytes/Second:";
"Copied %u items to \"%@\"" = "Copied %u items to \"%@\"";
"Copied: " = "Copied: ";
"Copying \"%@\"" = "Copying \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copying \"%@\" to \"%@\"";
"Copying %u items to \"%@\"" = "Copying %u items to \"%@\"";
"Count: %u" = "Count: %u";
"Deleting from \"%@\"." = "Deleting from \"%@\".";
"Error!" = "Error!";
"Item: \"" = "Item: \"";
"Moving \"%@\"" = "Moving \"%@\"";
"Moving \"%@\" to \"%@\"" = "Moving \"%@\" to \"%@\"";
"Name:" = "Name:";
"Not enough free space at destination.  %@ of additional free space required." = "Not enough free space at destination.  %@ of additional free space required.";
"Permission error.  File is not readable." = "Permission error.  File is not readable.";
"Preparing to Copy \"%@\"" = "Preparing to Copy \"%@\"";
"Preparing to Move \"%@\"" = "Preparing to Move \"%@\"";
"Preparing to copy to \"%@\"" = "Preparing to copy to \"%@\"";
"Remaining Items:" = "Remaining Items:";
"Remaining:" = "Remaining:";
"Replace?" = "Replace?";
"Symbolic Link" = "Symbolic Link";
"Time Remaining:" = "Time Remaining:";
"Total Items:" = "Total Items:";
"Total:" = "Total:";
"You don't have write permission at \"%@\"" = "You don't have write permission at \"%@\"";
"newer one" = "newer one";
"older one" = "older one";
"one" = "one";
"untitled.txt" = "untitled.txt";
